<?php

$prefix = 'mailing';

$_lang['setting_' . $prefix . '_email_css'] = 'Стили писем';
$_lang['setting_' . $prefix . '_email_css_desc'] = 'Путь к файлу со стилями письма. Будут доступны через плейсхолдер [[+styles]]. Если вы хотите использовать собственные стили - укажите путь к ним здесь, или укажите их вручную в шаблоне рассылки.';
$_lang['setting_' . $prefix . '_email_template'] = 'HTML шаблон по умолчанию';
$_lang['setting_' . $prefix . '_email_template_desc'] = 'Путь к файлу с шаблоном HTML для новых рассылок. Если вы хотите использовать собственный шаблон - укажите путь к нему здесь, или очистите параметр для пустого шаблона.';
